// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Uso colore";

PrintingProcessTitle = "Stampa del registro dei processi di Uso colore in corso";
NoPrintTitle = "Impossibile stampare il registro dei processi di Uso colore";
NoPrintMsg = "Verificare che la stampante sia accesa e collegata, quindi riprovare.";

HSDTitleTextFieldValue = "Stampa registro processi Uso colore";
HSDInfoTextFieldValue = "Il registro dei processi di Uso colore può essere stampato per leggere le informazioni riguardanti gli utenti e le applicazioni che hanno usato questo dispositivo per la stampa.";
HSDPrintButtonTitle = "Stampa registro Uso colore";


